Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: protected by the system — not writable even with authorization
cs: chráněno systémem — nelze zapisovat ani s autorizací
da: beskyttet af systemet — kan ikke skrives selv med godkendelse
de: vom System geschützt — auch mit Autorisierung nicht schreibbar
es: protegido por el sistema: no se puede escribir ni con autorización
fr: protégé par le système — non modifiable même avec une autorisation
hu: a rendszer védi — engedéllyel sem írható
it: protetto dal sistema — non scrivibile nemmeno con autorizzazione
ko: 시스템이 보호함 — 권한을 얻어도 쓸 수 없습니다
nb: beskyttet av systemet — ikke skrivbar selv med godkjenning
nl: beschermd door het systeem — ook met autorisatie niet schrijfbaar
pl: chroniony przez system — niezapisywalny nawet z autoryzacją
ro: protejat de sistem — nu poate fi scris nici cu autorizare
ru: защищён системой — недоступен для записи даже с авторизацией
sk: chránené systémom — nedá sa zapisovať ani s autorizáciou
sl: zaščiteno s strani sistema — ni zapisljivo niti s pooblastitvijo
sv: skyddad av systemet — inte skrivbar ens med auktorisering
uk: захищено системою — недоступний для запису навіть з авторизацією
zh_hans: 受系统保护 — 即使获得授权也无法写入

source: proxy host (optional)
cs: hostitel proxy (volitelné)
da: proxyvært (valgfrit)
es: servidor proxy (opcional)
fr: hôte du proxy (facultatif)
hu: proxykiszolgáló (nem kötelező)
it: host proxy (facoltativo)
ko: 프록시 호스트(선택 사항)
nb: proxy-vert (valgfritt)
nl: proxyhost (optioneel)
pl: host proxy (opcjonalnie)
ro: gazdă proxy (opțional)
ru: хост прокси (необязательно)
sk: hostiteľ proxy (voliteľné)
sl: gostitelj posrednika (izbirno)
sv: proxyvärd (valfritt)
uk: хост проксі (необов’язково)
zh_hans: 代理主机（可选）

source: read-only volume — this file cannot be saved here
cs: svazek jen pro čtení — tento soubor zde nelze uložit
da: skrivebeskyttet diskenhed — denne fil kan ikke gemmes her
de: Read-only-Volume — diese Datei kann hier nicht gespeichert werden
es: volumen de solo lectura: este archivo no se puede guardar aquí
fr: volume en lecture seule — ce fichier ne peut pas être enregistré ici
hu: csak olvasható kötet — ez a fájl itt nem menthető
it: volume in sola lettura — questo file non può essere salvato qui
ko: 읽기 전용 볼륨 — 이 파일은 여기에 저장할 수 없습니다
nb: skrivebeskyttet volum — denne filen kan ikke lagres her
nl: alleen-lezen volume — dit bestand kan hier niet worden opgeslagen
pl: wolumin tylko do odczytu — tego pliku nie można tu zapisać
ro: volum doar-citire — acest fișier nu poate fi salvat aici
ru: том только для чтения — этот файл нельзя сохранить здесь
sk: svazok len na čítanie — tento súbor sa tu nedá uložiť
sl: nosilec samo za branje — te datoteke ni mogoče shraniti tukaj
sv: skrivskyddad volym — den här filen kan inte sparas här
uk: том лише для читання — цей файл не можна зберегти тут
zh_hans: 只读卷 — 此文件无法保存在此处

source: read-only — its permissions deny writing
cs: jen pro čtení — oprávnění zápis nedovolují
da: skrivebeskyttet — rettighederne tillader ikke skrivning
de: schreibgeschützt — die Rechte verbieten das Schreiben
es: solo lectura: sus permisos no permiten escribir
fr: lecture seule — ses permissions interdisent l’écriture
hu: csak olvasható — az engedélyek nem teszik lehetővé az írást
it: sola lettura — i permessi non consentono la scrittura
ko: 읽기 전용 — 권한이 쓰기를 허용하지 않습니다
nb: skrivebeskyttet — rettighetene tillater ikke skriving
nl: alleen-lezen — de rechten staan schrijven niet toe
pl: tylko do odczytu — uprawnienia nie pozwalają na zapis
ro: doar-citire — permisiunile nu permit scrierea
ru: только для чтения — права не разрешают запись
sk: len na čítanie — oprávnenia nepovoľujú zápis
sl: samo za branje — dovoljenja ne dopuščajo pisanja
sv: skrivskyddad — rättigheterna tillåter inte skrivning
uk: лише для читання — права не дозволяють запис
zh_hans: 只读 — 权限不允许写入

source: reading a file…
cs: čtení souboru…
da: læser en fil…
de: lese eine Datei…
es: leyendo un archivo…
fr: lecture d’un fichier…
hu: fájl olvasása…
it: lettura di un file…
ko: 파일 읽는 중…
nb: leser en fil…
nl: een bestand lezen…
pl: odczytywanie pliku…
ro: se citește un fișier…
ru: чтение файла…
sk: číta sa súbor…
sl: branje datoteke…
sv: läser en fil…
uk: читання файлу…
zh_hans: 正在读取文件…

source: regular expressions
cs: regulární výrazy
da: regulære udtryk
de: reguläre Ausdrücke
es: las expresiones regulares
fr: les expressions régulières
hu: a reguláris kifejezések
it: le espressioni regolari
ko: 정규 표현식
nb: regulære uttrykk
nl: reguliere expressies
pl: wyrażenia regularne
ro: expresiile regulate
ru: регулярные выражения
sk: regulárne výrazy
sl: regularni izrazi
sv: reguljära uttryck
uk: регулярні вирази
zh_hans: 正则表达式

source: searching…
cs: hledání…
da: søger…
de: suche…
es: buscando…
fr: recherche…
hu: keresés…
it: ricerca in corso…
ko: 검색 중…
nb: søker…
nl: zoeken…
pl: wyszukiwanie…
ro: se caută…
ru: поиск…
sk: hľadá sa…
sl: iskanje…
sv: söker…
uk: пошук…
zh_hans: 正在搜索…

source: target file name
cs: název cílového souboru
da: målfilnavn
de: Ziel-Dateiname
es: nombre del archivo de destino
fr: nom du fichier cible
hu: célfájl neve
it: nome file di destinazione
ko: 대상 파일 이름
nb: målfilnavn
nl: doelbestandsnaam
pl: nazwa pliku docelowego
ro: nume fișier destinație
ru: имя целевого файла
sk: názov cieľového súboru
sl: ime ciljne datoteke
sv: målfilnamn
uk: ім’я цільового файлу
zh_hans: 目标文件名

source: the depth limit
cs: omezení hloubky
da: dybdegrænsen
de: die Suchtiefe
es: el límite de profundidad
fr: la limite de profondeur
hu: a mélységkorlát
it: il limite di profondità
ko: 깊이 제한
nb: dybdegrensen
nl: de dieptelimiet
pl: ograniczenie głębokości
ro: limita de adâncime
ru: ограничение глубины
sk: obmedzenie hĺbky
sl: omejitev globine
sv: djupgränsen
uk: обмеження глибини
zh_hans: 深度限制

source: the selection scope
cs: rozsah výběru
da: markeringsområdet
de: der Auswahlbereich
es: el ámbito de selección
fr: la portée de sélection
hu: a kijelölési tartomány
it: l'ambito di selezione
ko: 선택 범위
nb: utvalgsområdet
nl: het selectiebereik
pl: zakres zaznaczenia
ro: domeniul selecției
ru: область выделения
sk: rozsah výberu
sl: obseg izbire
sv: markeringsomfånget
uk: область вибору
zh_hans: 选择范围

source: the text is not a JSON string
cs: text není řetězec JSON
da: teksten er ikke en JSON-streng
de: der Text ist kein JSON-String
es: el texto no es una cadena JSON
fr: le texte n'est pas une chaîne JSON
hu: a szöveg nem JSON-karakterlánc
it: il testo non è una stringa JSON
ko: 텍스트가 JSON 문자열이 아닙니다
nb: teksten er ikke en JSON-streng
nl: de tekst is geen JSON-tekenreeks
pl: tekst nie jest łańcuchem JSON
ro: textul nu este un șir JSON
ru: текст не является строкой JSON
sk: text nie je reťazec JSON
sl: besedilo ni niz JSON
sv: texten är inte en JSON-sträng
uk: текст не є рядком JSON
zh_hans: 文本不是 JSON 字符串

source: to
cs: do
da: til
de: bis
es: a
fr: à
hu: eddig:
it: a
ko: 까지
nb: til
nl: tot
pl: do
ro: până la
ru: в
sk: do
sl: do
sv: till
uk: до
zh_hans: 至

source: unchanged
cs: beze změny
da: uændret
de: unverändert
es: sin cambios
fr: inchangé
hu: változatlan
it: invariato
ko: 변경 없음
nb: uendret
nl: ongewijzigd
pl: bez zmian
ro: neschimbat
ru: без изменений
sk: nezmenené
sl: nespremenjeno
sv: oförändrad
uk: без змін
zh_hans: 未更改

source: unknown
cs: neznámé
da: ukendt
de: unbekannt
es: desconocido
fr: inconnu
hu: ismeretlen
it: sconosciuto
ko: 알 수 없음
nb: ukjent
nl: onbekend
pl: nieznane
ro: necunoscut
ru: неизвестно
sk: neznáme
sl: neznano
sv: okänd
uk: невідомо
zh_hans: 未知

source: user (blank = no login)
cs: uživatel (prázdné = bez přihlášení)
da: bruger (tom = intet login)
de: Benutzer (leer = keine Anmeldung)
es: usuario (vacío = sin inicio de sesión)
fr: utilisateur (vide = sans connexion)
hu: felhasználó (üres = nincs bejelentkezés)
it: utente (vuoto = nessun accesso)
ko: 사용자(비우면 로그인 없음)
nb: bruker (tom = ingen pålogging)
nl: gebruiker (leeg = geen aanmelding)
pl: użytkownik (puste = bez logowania)
ro: utilizator (gol = fără autentificare)
ru: пользователь (пусто — без входа)
sk: používateľ (prázdne = bez prihlásenia)
sl: uporabnik (prazno = brez prijave)
sv: användare (tomt = ingen inloggning)
uk: користувач (порожньо — без входу)
zh_hans: 用户（留空表示不登录）

source: user (optional)
cs: uživatel (volitelné)
da: bruger (valgfrit)
de: Benutzer (optional)
es: usuario (opcional)
fr: utilisateur (facultatif)
hu: felhasználó (nem kötelező)
it: utente (facoltativo)
ko: 사용자(선택 사항)
nb: bruker (valgfritt)
nl: gebruiker (optioneel)
pl: użytkownik (opcjonalnie)
ro: utilizator (opțional)
ru: пользователь (необязательно)
sk: používateľ (voliteľné)
sl: uporabnik (izbirno)
sv: användare (valfritt)
uk: користувач (необов’язково)
zh_hans: 用户（可选）

source: value
cs: hodnota
da: værdi
de: Wert
es: valor
fr: valeur
hu: érték
it: valore
ko: 값
nb: verdi
nl: waarde
pl: wartość
ro: valoare
ru: значение
sk: hodnota
sl: vrednost
sv: värde
uk: значення
zh_hans: 值

source: working…
cs: pracuji…
da: arbejder…
de: arbeite…
es: trabajando…
fr: traitement…
hu: dolgozom…
it: elaborazione in corso…
ko: 작업 중…
nb: arbeider…
nl: bezig…
pl: praca w toku…
ro: se lucrează…
ru: выполнение…
sk: pracuje sa…
sl: delo…
sv: arbetar…
uk: робота…
zh_hans: 正在处理…

source: “%@” cannot be ejected.
cs: „%@“ nelze vysunout.
da: “%@” kan ikke skubbes ud.
de: „%@“ kann nicht ausgeworfen werden.
es: «%@» no se puede expulsar.
fr: « %@ » ne peut pas être éjecté.
hu: A(z) „%@” nem adható ki.
it: «%@» non può essere espulso.
ko: “%@”은(는) 추출할 수 없습니다.
nb: «%@» kan ikke løses ut.
nl: ‘%@’ kan niet worden uitgeworpen.
pl: Nie można wysunąć „%@”.
ro: „%@” nu poate fi scos.
ru: «%@» нельзя извлечь.
sk: „%@“ sa nedá vysunúť.
sl: »%@« ni mogoče izvreči.
sv: ”%@” kan inte matas ut.
uk: «%@» не можна витягти.
zh_hans: 无法推出“%@”。

source: “%@” could not be ejected.
cs: „%@“ se nepodařilo vysunout.
da: “%@” kunne ikke skubbes ud.
de: „%@“ konnte nicht ausgeworfen werden.
es: No se pudo expulsar «%@».
fr: « %@ » n’a pas pu être éjecté.
hu: A(z) „%@” kiadása nem sikerült.
it: Impossibile espellere «%@».
ko: “%@”을(를) 추출하지 못했습니다.
nb: «%@» kunne ikke løses ut.
nl: ‘%@’ kon niet worden uitgeworpen.
pl: Nie udało się wysunąć „%@”.
ro: „%@” nu a putut fi scos.
ru: Не удалось извлечь «%@».
sk: „%@“ sa nepodarilo vysunúť.
sl: »%@« ni bilo mogoče izvreči.
sv: ”%@” kunde inte matas ut.
uk: Не вдалося витягти «%@».
zh_hans: “%@”推出失败。

source: “%@” is not a readable zip archive.
cs: „%@“ není čitelný archiv zip.
da: “%@” er ikke et læsbart zip-arkiv.
de: „%@“ ist kein lesbares ZIP-Archiv.
es: “%@” no es un archivo zip legible.
fr: « %@ » n’est pas une archive zip lisible.
hu: A(z) „%@” nem olvasható zip archívum.
it: “%@” non è un archivio zip leggibile.
ko: “%@”은(는) 읽을 수 있는 zip 압축 파일이 아닙니다.
nb: «%@» er ikke et lesbart zip-arkiv.
nl: “%@” is geen leesbaar zip-archief.
pl: „%@” nie jest czytelnym archiwum zip.
ro: „%@” nu este o arhivă zip care poate fi citită.
ru: «%@» не является читаемым zip-архивом.
sk: „%@“ nie je čitateľný archív zip.
sl: „%@“ ni berljiv arhiv zip.
sv: ”%@” är inte ett läsbart zip-arkiv.
uk: «%@» не є придатним для читання архівом zip.
zh_hans: “%@” 不是可读的 zip 归档。

source: “%@” is password-protected. Enter its password to continue.
cs: „%@“ je chráněn heslem. Pokračujte zadáním hesla.
da: “%@” er beskyttet med adgangskode. Indtast adgangskoden for at fortsætte.
de: „%@“ ist passwortgeschützt. Gib zum Fortfahren das Passwort ein.
es: “%@” está protegido con contraseña. Introduce su contraseña para continuar.
fr: « %@ » est protégé par un mot de passe. Saisissez son mot de passe pour continuer.
hu: A(z) „%@” jelszóval védett. A folytatáshoz adja meg a jelszavát.
it: “%@” è protetto da password. Inserisci la password per continuare.
ko: “%@”은(는) 암호로 보호되어 있습니다. 계속하려면 암호를 입력하십시오.
nb: «%@» er passordbeskyttet. Skriv inn passordet for å fortsette.
nl: “%@” is met een wachtwoord beveiligd. Voer het wachtwoord in om door te gaan.
pl: „%@” jest chronione hasłem. Wprowadź hasło, aby kontynuować.
ro: „%@” este protejat cu parolă. Introduceți parola pentru a continua.
ru: «%@» защищён паролем. Введите его пароль для продолжения.
sk: „%@“ je chránený heslom. Na pokračovanie zadajte jeho heslo.
sl: „%@“ je zaščiten z geslom. Za nadaljevanje vnesite geslo.
sv: ”%@” är lösenordsskyddat. Ange dess lösenord för att fortsätta.
uk: «%@» захищено паролем. Введіть його пароль, щоб продовжити.
zh_hans: “%@” 受密码保护。请输入其密码以继续。

# “%@”: %lld problem(s): %@%@
source: “%1$@”: %2$lld problem(s): %3$@%4$@
cs: „%@“: %lld problémů: %@%@
da: “%@”: %lld problem(er): %@%@
de: „%@“: %lld Problem(e): %@%@
es: “%@”: %lld problema(s): %@%@
fr: « %@ » : %lld problème(s) : %@%@
hu: „%@”: %lld probléma: %@%@
it: “%@”: %lld problemi: %@%@
ko: “%@”: 문제 %lld개: %@%@
nb: «%@»: %lld problem(er): %@%@
nl: “%@”: %lld probleem/problemen: %@%@
pl: „%@”: %lld problemów: %@%@
ro: „%@”: %lld problemă(e): %@%@
ru: «%@»: %lld проблема(ы): %@%@
sk: „%@“: %lld problémov: %@%@
sl: „%@“: %lld težav: %@%@
sv: ”%@”: %lld problem: %@%@
uk: «%@»: %lld проблем: %@%@
zh_hans: “%@”：%lld 个问题： %@%@

source: “%@”: OK — all entries verified.
cs: „%@“: v pořádku — všechny položky ověřeny.
da: “%@”: OK — alle poster verificeret.
de: „%@“: OK — alle Einträge geprüft.
es: “%@”: correcto — todas las entradas verificadas.
fr: « %@ » : OK — toutes les entrées vérifiées.
hu: „%@”: OK — minden bejegyzés ellenőrizve.
it: “%@”: OK — tutte le voci verificate.
ko: “%@”: 정상 — 모든 항목이 검증되었습니다.
nb: «%@»: OK — alle oppføringer verifisert.
nl: “%@”: OK — alle items geverifieerd.
pl: „%@”: OK — wszystkie wpisy zweryfikowane.
ro: „%@”: OK — toate intrările verificate.
ru: «%@»: ОК — все записи проверены.
sk: „%@“: v poriadku — všetky položky overené.
sl: „%@“: v redu — vsi vnosi preverjeni.
sv: ”%@”: OK — alla poster verifierade.
uk: «%@»: OK — усі записи перевірено.
zh_hans: “%@”：正常 — 所有条目均已校验。

source: •••••••• (stored — type to replace)
cs: •••••••• (uloženo — pište pro nahrazení)
da: •••••••• (gemt — skriv for at erstatte)
de: •••••••• (gespeichert – zum Ersetzen tippen)
es: •••••••• (guardada — escribe para reemplazarla)
fr: •••••••• (enregistrée — saisissez pour remplacer)
hu: •••••••• (tárolva — gépeljen a cseréhez)
it: •••••••• (memorizzata — digita per sostituire)
ko: •••••••• (저장됨 — 교체하려면 입력)
nb: •••••••• (lagret — skriv for å erstatte)
nl: •••••••• (bewaard — typ om te vervangen)
pl: •••••••• (zapisane — wpisz, aby zastąpić)
ro: •••••••• (stocată — tastați pentru a înlocui)
ru: •••••••• (сохранён — введите для замены)
sk: •••••••• (uložené — písaním nahradíte)
sl: •••••••• (shranjeno — vnesite za zamenjavo)
sv: •••••••• (lagrad — skriv för att ersätta)
uk: •••••••• (збережено — введіть, щоб замінити)
zh_hans: ••••••••（已存储 — 键入以替换）

# → %lld ← %lld delete %lld conflicts %lld
source: → %1$lld ← %2$lld delete %3$lld conflicts %4$lld
cs: → %lld ← %lld odstranit %lld konflikty %lld
da: → %lld ← %lld slet %lld konflikter %lld
de: → %lld ← %lld löschen %lld Konflikte %lld
es: → %lld ← %lld eliminar %lld conflictos %lld
fr: → %lld ← %lld supprimer %lld conflits %lld
hu: → %lld ← %lld törlés %lld ütközés %lld
it: → %lld ← %lld elimina %lld conflitti %lld
ko: → %lld ← %lld 삭제 %lld 충돌 %lld
nb: → %lld ← %lld slett %lld konflikter %lld
nl: → %lld ← %lld verwijderen %lld conflicten %lld
pl: → %lld ← %lld usuń %lld konflikty %lld
ro: → %lld ← %lld șterge %lld conflicte %lld
ru: → %lld ← %lld удалить %lld конфликтов %lld
sk: → %lld ← %lld odstrániť %lld konflikty %lld
sl: → %lld ← %lld izbriši %lld spori %lld
sv: → %lld ← %lld radera %lld konflikter %lld
uk: → %lld ← %lld видалити %lld конфлікти %lld
zh_hans: → %lld ← %lld 删除 %lld 冲突 %lld

source: → Target:
cs: → Cíl:
da: → Mål:
de: → Ziel:
es: → Destino:
fr: → Cible :
hu: → Cél:
it: → Destinazione:
ko: → 대상:
nb: → Mål:
nl: → Doel:
pl: → Cel:
ro: → Destinație:
ru: → Приёмник:
sk: → Cieľ:
sl: → Cilj:
sv: → Mål:
uk: → Призначення:
zh_hans: → 目标：

source: ◀ Copy Block
cs: ◀ Kopírovat blok
da: ◀ Kopier blok
de: ◀ Block kopieren
es: ◀ Copiar bloque
fr: ◀ Copier le bloc
hu: ◀ Blokk másolása
it: ◀ Copia blocco
ko: ◀ 블록 복사
nb: ◀ Kopier blokk
nl: ◀ Blok kopiëren
pl: ◀ Kopiuj blok
ro: ◀ Copiază blocul
ru: ◀ Копировать блок
sk: ◀ Kopírovať blok
sl: ◀ Kopiraj blok
sv: ◀ Kopiera block
uk: ◀ Копіювати блок
zh_hans: ◀ 拷贝块

source: ◀ Prev Diff
cs: ◀ Předchozí rozdíl
da: ◀ Forrige forskel
de: ◀ Vorheriger Unterschied
es: ◀ Diferencia anterior
fr: ◀ Diff. précédente
hu: ◀ Előző eltérés
it: ◀ Differenza precedente
ko: ◀ 이전 차이
nb: ◀ Forrige forskjell
nl: ◀ Vorig verschil
pl: ◀ Poprz. różnica
ro: ◀ Diferența precedentă
ru: ◀ Пред. различие
sk: ◀ Predch. rozdiel
sl: ◀ Prejšnja razlika
sv: ◀ Föreg. skillnad
uk: ◀ Попередня відмінність
zh_hans: ◀ 上一处差异

source: ＋ Custom…
cs: ＋ Vlastní…
da: ＋ Tilpasset…
de: ＋ Benutzerdefiniert…
es: ＋ Personalizado…
fr: ＋ Personnalisé…
hu: ＋ Egyéni…
it: ＋ Personalizzato…
ko: ＋ 사용자 정의…
nb: ＋ Egendefinert…
nl: ＋ Aangepast…
pl: ＋ Niestandardowy…
ro: ＋ Personalizat…
ru: ＋ Пользовательский…
sk: ＋ Vlastné…
sl: ＋ Po meri…
sv: ＋ Anpassad…
uk: ＋ Власне…
zh_hans: ＋ 自定义…

source: Cloud: %@
da: Sky: %@
es: Nube: %@
hu: Felhő: %@
ko: 클라우드: %@
nb: Sky: %@
pl: Chmura: %@
ru: Облако: %@
sl: Oblak: %@
sv: Moln: %@
uk: Хмара: %@
zh_hans: 云端：%@

source: Maximum
da: Maksimum
de: Maximal
es: Máximo
it: Massimo
ko: 최대
nb: Maksimum
nl: Maximaal
pl: Maksymalna
ro: Maxim
ru: Максимальное
sl: Največ
sv: Maximal
uk: Максимальне
zh_hans: 最大

source: SF Symbols
da: SF-symboler
de: SF-Symbole
es: Símbolos SF
fr: Symboles SF
pl: Symbole SF
ro: Simboluri SF
sl: Simboli SF

source: Text
da: Tekst
es: Texto
fr: Texte
hu: Szöveg
it: Testo
ko: 텍스트
nb: Tekst
nl: Tekst
pl: Tekst
ru: Текст
sl: Besedilo
uk: Текст
zh_hans: 文本

source: Text:
da: Tekst:
es: Texto:
fr: Texte :
hu: Szöveg:
it: Testo:
ko: 텍스트:
nb: Tekst:
nl: Tekst:
pl: Tekst:
ru: Текст:
sl: Besedilo:
uk: Текст:
zh_hans: 文本：

source: AI
de: KI
es: IA
fr: IA
hu: MI
it: IA
ro: IA
ru: ИИ
sl: UI
uk: ШІ

source: Model: %1$@ — %2$@
de: Modell: %1$@ – %2$@
es: Modelo: %1$@ — %2$@
fr: Modèle : %1$@ — %2$@
hu: Modell: %1$@ — %2$@
it: Modello: %1$@ — %2$@
ko: 모델: %1$@ — %2$@
nb: Modell: %1$@ — %2$@
ru: Модель: %1$@ — %2$@
sv: Modell: %1$@ — %2$@
uk: Модель: %1$@ — %2$@
zh_hans: 模型：%1$@ — %2$@

source: Model: %@
de: Modell: %@
es: Modelo: %@
fr: Modèle : %@
hu: Modell: %@
it: Modello: %@
ko: 모델: %@
nb: Modell: %@
ru: Модель: %@
sv: Modell: %@
uk: Модель: %@
zh_hans: 模型：%@

source: Quick Look
de: Übersicht

source: Quick View
de: Schnellansicht

source: TC Classic
de: TC-Klassisch
es: TC clásico
fr: TC Classique
hu: TC klasszikus
ko: TC 클래식
zh_hans: TC 经典

source: OK
es: Aceptar
ko: 확인
ru: ОК
sl: V redu
zh_hans: 好

source: Port:
es: Puerto:
it: Porta:
ko: 포트:
nl: Poort:
ru: Порт:
sl: Vrata:
uk: Порт:
zh_hans: 端口：

source: Start
es: Iniciar
fr: Démarrer
hu: Indítás
it: Avvia
ko: 시작
pl: Rozpocznij
ro: Pornește
ru: Начать
sk: Spustiť
sl: Začni
sv: Starta
uk: Почати
zh_hans: 开始

source: port
es: puerto
it: porta
ko: 포트
nl: poort
ru: порт
sl: vrata
uk: порт
zh_hans: 端口

source: CPU %
fr: % UC
ru: ЦП %
sl: CPE %
uk: ЦП %

source: Hex
fr: Hexa
it: Esadecimale
ko: 16진수
nb: Heks
sl: Šestnajstiško
zh_hans: 十六进制

source: KB
fr: Ko
ru: КБ
uk: КБ

source: Panel
fr: Panneau
it: Pannello
ko: 패널
nl: Paneel
ro: Panou
ru: Панель
uk: Панель
zh_hans: 面板

source: Auto
hu: Automatikus
ko: 자동
ru: Авто
sl: Samodejno
uk: Авто
zh_hans: 自动

source: Plugin %lld
hu: Bővítmény %lld
ko: 플러그인 %lld
pl: Wtyczka %lld
ru: Плагин %lld
sl: Vtičnik %lld
sv: Tillägg %lld
uk: Плагін %lld
zh_hans: 插件 %lld

source: auto
hu: automatikus
ko: 자동
ru: авто
sl: samodejno
uk: авто
zh_hans: 自动

source: %@/s
ko: %@/초
ru: %@/с
uk: %@/с
zh_hans: %@/秒

source: %ds
ko: %d초
ru: %dс
uk: %dс
zh_hans: %d 秒

source: Proxy:
ko: 프록시:
pl: Serwer proxy:
ru: Прокси:
sl: Posrednik:
uk: Проксі:
zh_hans: 代理：

source: N
ru: Н
sl: S
uk: П

source: iCloud Drive
zh_hans: iCloud 云盘
